import ammfos from '../../resources/ammofos.png'

const data = {
    img: ammfos,
    best: true,
    name: 'Аммофос',
    descr: 'Одно из самых эффективных гранулированных удобрений для обеспечения растений легкодоступным фосфором и азотом — важнейшими жизненно необходимыми элементами питания, которые способствуют росту и развитию любой культуры. Из-за временного умеренного подкисления почвенного раствора вокруг гранулы удобрения наибольший эффект наблюдается в системах питания на почвах с нейтральной и слабощелочной реакцией среды. Аммонийная форма азота способствует лучшему поступлению фосфора в растения.',
    value: '104',
    id: 1,
    type: 'nitrogen',
}

export default data